/* FBLoginView (aka FBLV) */
"FBLV:LogOutButton" = "התנתק";
"FBLV:LogInButton" = "התחבר";
"FBLV:LoggedInAs" = "מחובר בשם: %@";
"FBLV:LoggedInUsingFacebook" = "מחובר באמצעות פייסבוק";
"FBLV:LogOutAction" = "התנתק";
"FBLV:CancelAction" = "בטל";
/* FBPlacePickerViewController (FBPPVC) */
"FBPPVC:NumWereHere" = "%@ היו כאן";
/* FBError (aka FBE) */
"FBE:ReconnectApplication" = "היכנס ליישום הזה שוב כדי לחבר מחדש את חשבון Facebook שלך.";
"FBE:PasswordChangedDevice" = "סיסמת Facebook שלך השתנתה. כדי לאשר את הסיסמה שלך, פתח את הגדרות > Facebook והקש את השם שלך.";
"FBE:PasswordChanged" = "סיסמת Facebook שלך השתנתה. היכנס ליישום הזה שוב כדי לחבר מחדש את חשבון Facebook שלך.";
"FBE:WebLogIn" = "חשבון Facebook שלך נעול. היכנס אל www.facebook.com כדי להמשיך.";
"FBE:AppNotInstalled" = "היכנס ליישום הזה שוב כדי לחבר מחדש את חשבון Facebook שלך.";
"FBE:GrantPermission" = "ליישום הזה אין הראשה לעשות זאת. כדי לשנות הרשאות, נסה להתחבר ליישום שוב.";
"FBE:Unconfirmed" = "חשבון Facebook שלך נעול. היכנס אל www.facebook.com כדי להמשיך.";
"FBE:OAuthDevice" = "כדי להשתמש בחשבון Facebook שלך עם היישום הזה, פתח את הגדרות > Facebook וודא שהיישום הזה מופעל.";
"FBE:DeviceError" = "משהו השתבש. ודא שאתה מחובר לאינטרנט ונסה שוב.";